IDEA Open Model
NadSetupValueShort Constructor
Initializes a new instance of the NadSetupValueShort class
 Namespace: IdeaRS.OpenModel.Concrete
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 10.0.1.1 (10.0.1.1)
Syntax
public NadSetupValueShort()
Public Sub New
public:
NadSetupValueShort()
See Also
Reference
NadSetupValueShort Class
IdeaRS.OpenModel.Concrete Namespace